
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "速度をリセット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "速度をリセット";

/* Class = "NSButton"; ibShadowedToolTip = "Remove speed adjustments"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "速度調整を削除します";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "リセット";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityDescription" = "カスタム速度";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityHelp" = "カスタム速度";

/* Class = "NSTextField"; ibShadowedToolTip = "Custom speed"; ObjectID = "168"; */
"168.ibShadowedToolTip" = "カスタム速度";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "170"; */
"170.title" = "%";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "171"; */
"171.title" = "100";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityDescription" = "速度コントロールを選択";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityHelp" = "速度コントロールを選択します";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a speed control"; ObjectID = "229"; */
"229.ibShadowedToolTip" = "速度コントロールを選択します";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "246"; */
"246.title" = "標準";

/* Class = "NSMenuItem"; title = "Slow"; ObjectID = "247"; */
"247.title" = "遅く";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "248"; */
"248.title" = "プルダウンのタイトル";

/* Class = "NSMenuItem"; title = "Fast"; ObjectID = "249"; */
"249.title" = "速く";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "250"; */
"250.title" = "カスタム";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityDescription" = "オーディオピッチを保持";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityHelp" = "オーディオピッチを保持";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable preserving audio pitch after speed change"; ObjectID = "251"; */
"251.ibShadowedToolTip" = "速度変更後のオーディオピッチの保持を有効/無効";

/* Class = "NSButtonCell"; title = "Preserve Pitch"; ObjectID = "252"; */
"252.title" = "ピッチを保持";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityDescription" = "速度トランジションをスムーズにする";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityHelp" = "速度トランジションをスムーズにする";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable smooth speed transition"; ObjectID = "253"; */
"253.ibShadowedToolTip" = "速度トランジションのスムージングを有効/無効";

/* Class = "NSButtonCell"; title = "Smooth"; ObjectID = "254"; */
"254.title" = "スムーズ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityDescription" = "クリップを逆再生";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityHelp" = "クリップを逆再生";

/* Class = "NSButton"; ibShadowedToolTip = "Reverse clip"; ObjectID = "255"; */
"255.ibShadowedToolTip" = "クリップを逆再生します";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "256"; */
"256.title" = "逆再生";

/* Class = "NSTextFieldCell"; title = "Speed:"; ObjectID = "266"; */
"266.title" = "速度: ";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "クリップの速度を下げる";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityHelp" = "クリップの速度を下げる";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Slow down the clip"; ObjectID = "267"; */
"267.ibShadowedToolTip" = "クリップの速度を下げます";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[0] = "10%"; ObjectID = "268"; */
"268.ibShadowedLabels[0]" = "10%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[1] = "25%"; ObjectID = "268"; */
"268.ibShadowedLabels[1]" = "25%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[2] = "50%"; ObjectID = "268"; */
"268.ibShadowedLabels[2]" = "50%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[3] = "Auto"; ObjectID = "268"; */
"268.ibShadowedLabels[3]" = "自動";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[0] = "Change speed to 10%"; ObjectID = "268"; */
"268.ibShadowedToolTips[0]" = "速度を10%に変更します";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[1] = "Change speed to 25%"; ObjectID = "268"; */
"268.ibShadowedToolTips[1]" = "速度を25%に変更します";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[2] = "Change speed to 50%"; ObjectID = "268"; */
"268.ibShadowedToolTips[2]" = "速度を50%に変更します";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[3] = "Change speed automatically to show every frame"; ObjectID = "268"; */
"268.ibShadowedToolTips[3]" = "速度を自動的に変更してすべてのフレームを表示します";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityDescription" = "クリップの速度を上げる";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityHelp" = "クリップの速度を上げる";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Speed up the clip"; ObjectID = "271"; */
"271.ibShadowedToolTip" = "クリップの速度を上げます";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[0] = "2x"; ObjectID = "272"; */
"272.ibShadowedLabels[0]" = "2×";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[1] = "4x"; ObjectID = "272"; */
"272.ibShadowedLabels[1]" = "4×";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[2] = "8x"; ObjectID = "272"; */
"272.ibShadowedLabels[2]" = "8×";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[3] = "20x"; ObjectID = "272"; */
"272.ibShadowedLabels[3]" = "20×";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[0] = "Change speed to 2x"; ObjectID = "272"; */
"272.ibShadowedToolTips[0]" = "速度を2xに変更します";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[1] = "Change speed to 4x"; ObjectID = "272"; */
"272.ibShadowedToolTips[1]" = "速度を4xに変更します";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[2] = "Change speed to 8x"; ObjectID = "272"; */
"272.ibShadowedToolTips[2]" = "速度を8xに変更します";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[3] = "Change speed to 20x"; ObjectID = "272"; */
"272.ibShadowedToolTips[3]" = "速度を20xに変更します";

/* Class = "NSMenuItem"; title = "Freeze Frame"; ObjectID = "279"; */
"279.title" = "フリーズフレーム";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "283"; */
"283.title" = "s";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "290"; */
"290.title" = "継続時間: ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityDescription" = "フリーズフレームの継続時間";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityHelp" = "フリーズフレームの継続時間";

/* Class = "NSTextField"; ibShadowedToolTip = "Freeze Frame duration"; ObjectID = "292"; */
"292.ibShadowedToolTip" = "フリーズフレームの継続時間";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "293"; */
"293.title" = "1.0";

/* Class = "NSTabViewItem"; label = "Custom"; ObjectID = "7T2-ze-ZJ4"; */
"7T2-ze-ZJ4.label" = "カスタム";

/* Class = "NSTabViewItem"; label = "Hold"; ObjectID = "Aff-Gl-xwu"; */
"Aff-Gl-xwu.label" = "静止";

/* Class = "NSTabViewItem"; label = "Fast"; ObjectID = "LSI-nu-HOY"; */
"LSI-nu-HOY.label" = "速く";

/* Class = "NSTabViewItem"; label = "Normal"; ObjectID = "Ruw-Th-Xyn"; */
"Ruw-Th-Xyn.label" = "標準";

/* Class = "NSTabViewItem"; label = "Slow"; ObjectID = "s9y-FH-eOq"; */
"s9y-FH-eOq.label" = "遅く";
